import New from './public/imgs/projects/articles/newLine.jpg'
import HarryUp from './public/imgs/projects/articles/harryUp.jpg'
import ugnda from './public/imgs/projects/articles/uganda.jpg'



export const articles = [

{id:1,
title:'زمنك ضيق' ,
img:HarryUp,
link:'https://www.facebook.com/61552335848639/posts/pfbid02PMyeYZWAwc6bUJjgumBoQUfdjA2kePaAVSAWGC1kvGBRGAGgoeZ2fdhLTqxfe2ivl/?app=fbl',
text:`
زمنك ضيق.... مستعجل.... مسافر.
وعايز توثق مستنداتك⁉️
لا يخفى عليكم وضع التوثيقات
في المؤسسات الحكوميه الايام 
دي.
🔸 زحمة... صفوف طويلة... هدر
للزمن والطاقة... وبعدا كلوووو يمكن
ما تكمل إجراءاتك في نفس اليوم.
🔸 للسب دا ولأسباب أخرى، معظم 
المسافرين إلتجأوا لي جهات تقدم ليهم
خدمة التوثيق للمستندات المختلفة.
وعشان سفر وسياحة دوت كوم دائمًا 
بتهتم بتفاصيل المسافر وتمشي معاه 
في الطريق خطوة خطوة وفرنا ليك 
خدمة توثيق الشهادات.
🔸 ما عليك إلا تتصل علينا، حتى لو 
ما قادر تصلنا نصلك لمن عندك، نتم ليك
إجراءاتك ونوصل ليك المستند لمن محلك.
.
🔸 خدمات التوثيق المتاحة حاليًا:
▫️توثيق الشهادات الجامعية.
▫️توثيق شهادات الثانوي
▫️توثيق شهادات الميلاد.
▫️توثيق الرقم الوطني. 
▫️توثيق شهادات الخبرة.
▫️توثيق شهادات الكورسات.
`},
{id:2,
title:'نقطة سطر جديد',
img:New,
link:'https://www.facebook.com/61552335848639/posts/pfbid0iscXCbKvJHMYsZD3JBz5Dyn9HzuBAYosiiSnZnHrcPZau4CpBipAMNbBD7XWfwQCl/?app=fbl',
text:`

🔶  ‼️نقطة سطر جديد‼️
يمكن بعد فترة الحرب معظم الناس
فقدت ما تملك، بإختصار كل تعب سنينك
 راح مهب الريح،  والناس بدت تفتش عن 
دول تسافر ليها، لكن للآسف كل الطرق 
فشلت أن تؤدي إلى روما💔.
♦️ أنا عارفه تمامًا أنه إنت بتلم في 
القروش دي جنيه جنيه؛ عشان تسافر
 وتبدأ حياة جديدة.
وعارفة برضو أنك مشتت وما عارف 
تختار دولة مناسبة ليك. يمكن يكون 
عندك القدرة وعارف وجهتك لكن الأمور
 ما اتيسرت ليك.
♦️إنت زاتك يمكن تكون سافرت، وأمورك
 كلها جايطة وما لقيت الكنت بتتمناه، بتحس
 أنك صرفت كل قروشك وفي النهاية النتيجة
 صفر.
♦️ إنت زاتك يمكن سافرت وأمورك ظبطت
 الحمد لله وظيفة فل الفل وراتب يغطي 
العين، لكن في حاجة فاقدها، فاقد أهلك
 وأصدقائك وبيتك.
وكل تفاصيل حياتك، والناس بتقول عليك
 مرتاح وأموره ظابطة وما عارفين البيك والعليك.
♦️ عايزه أصل لي نقطة، ماف زول الوضع 
عاجبه، والكل حاسي أنه مظلوم ومقهور، 
وقليل قلة راضين بالواقع.

`},
{id:3,
    title:"أنواع الأقامة في يوغندا",
    img:ugnda,
    link:'https://www.facebook.com/61552335848639/posts/pfbid0iscXCbKvJHMYsZD3JBz5Dyn9HzuBAYosiiSnZnHrcPZau4CpBipAMNbBD7XWfwQCl/?app=fbl',
    text:`
    أنواع الإقامة في يوغندا🇺🇬.
يوغندا إلى الآن خيار مناسب جدًا؛ تقدر تقعد فيها رسميًا بطرق متعددة.
♦️ الفيزا السياحية:
عندك خيارين للفيزا السياحية 
▫️كاونتر فيزا عند الوصول، ودي ب٥٠ دولار.
▫️أون لاين فيزا، ودي بتقدم ليها
قبل تسافر .
ممكن تعملها في حال أنك مسافر 
من دولة تانية غير السودان.
♦️ إقامة الطالب:
▫️المدارس والجامعات ١٠٠ دولار في السنة.
▫️المعاهد ١٠٠ دولار( ٦شهور أو سنة).
♦️ إقامة رجل الأعمال.
طبعًا دي من اسمها حقت أصحاب البزنس.
سعرها ٢٥٠٠ دولار للعام.
♦️ اللجوء.
▫️يمكن معظم السودانيين مقدمين عليه.
▫️بتقعد بصورة رسمية في البلد، زيك زي أي مواطن يوغندي.
▫️مدتها خمس سنوات، بعد تخلص
ممكن تجددها عادي.
    
    `},

];